/* Localized versions of Info.plist keys */

CFBundleName = "Yet Another NFO Viewer";
CFBundleGetInfoString = "Copyright ©2011-2026 MacKonsti. All rights reserved.";
NSHumanReadableCopyright = "Copyright ©2011-2026 MacKonsti. All rights reserved.";
